/* 
  Localizable.strings
  HalleyPayFramework

  Created by Mohammad Takbiri on 10/8/23.
  
*/

"choose_your_card" = "جهت پرداخت٬ کارت خود را انتخاب کنید.";
"keep_your_card_close" = "برای پرداخت لطفا گوشی را نزدیک دستگاه کارت خوان نگاه دارید.";
